<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito nacional</strong></span>, el monitoreo interno mide la sistematizaci&oacute;n de procesos orientados a captar la demanda organizada de los grupos involucrados y su inserci&oacute;n en espacios de discusi&oacute;n y decisi&oacute;n pol&iacute;tica.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;Un Proyecto aprobado y en fase de implementaci&oacute;n del Observatorio Nacional de DSR, en Ecuador.</li>
    <li>
        <p>Elaboraci&oacute;n e implementaci&oacute;n del Plan Intersectorial 2012-2015 de SSR, en Ecuador.</p>
    </li>
    <li>
        <p>Participaci&oacute;n del proyecto en el tratamiento y promulgaci&oacute;n de la Ley contra la violencia a la Mujer y Ley de Juventud, en Bolivia.</p>
    </li>
    <li>Se ha transferido efectivamente el Observatorio de DSR Ossyris, al GAM de La Paz, Bolivia.</li>
    <li>
        <p>Elaboraci&oacute;n e incorporaci&oacute;n de normas t&eacute;cnicas de atenci&oacute;n integral para adolescentes y j&oacute;venes en las instancias del Ministerio de Salud, del Per&uacute;.</p>
    </li>
    <li>
        <p>Se ha elaborado y presentado al Ministerio de Educaci&oacute;n del Per&uacute;, una propuesta de modificaci&oacute;n de la curr&iacute;cula educativa de formaci&oacute;n docente, con la incorporaci&oacute;n de la tem&aacute;tica de DSR.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con al menos 3 Proyectos de Pol&iacute;ticas P&uacute;blicas Nacionales sobre SHRH.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>En conclusi&oacute;n, el Proyecto ha logrado que se aprueben e implementen Proyectos de Pol&iacute;ticas P&uacute;blicas Nacionales (en Bolivia, Ecuador y Per&uacute;), habi&eacute;ndose logrado el cumplimiento de esta meta.</strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito municipal</strong></span>, el monitoreo interno mide la inserci&oacute;n en los PDM y POA municipales de SHRH y su posterior ejecuci&oacute;n presupuestaria.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;Que se disponga de financiamiento cantonal para actividades de promoci&oacute;n de SRHR, en Ecuador.</li>
    <li>
        <p>La incorporaci&oacute;n de presupuesto regional para la capacitaci&oacute;n y sensibilizaci&oacute;n de personal de salud en materia de atenci&oacute;n integral al adolescente, en Per&uacute;.</p>
    </li>
    <li>
        <p>Implementaci&oacute;n del Centro de Atenci&oacute;n Diferenciada para los Adolescentes y J&oacute;venes, en el GAM de La Paz, Bolivia.</p>
    </li>
    <li>
        <p>Se ha logrado un 100% de la ejecuci&oacute;n presupuestaria de acciones sobre SHRH, en los municipios de los Cintis, Bolivia.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con al menos 9 Proyectos (actividades o acciones) de SHRH con presupuestos ejecutados a nivel municipal (cantonal, regional).</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>En conclusi&oacute;n, el Proyecto ha logrado que se inserten y ejecuten acciones de SHRH en m&aacute;s de 9 municipios - regiones, cantones - (en Ecuador, Per&uacute; y Bolivia), sin embargo queda cualificar y ponderar la relevancia de estas intervenciones, al final del proyecto.</strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito referido a la sociedad civil</strong></span>, el monitoreo interno mide el grado de participaci&oacute;n institucional para la generaci&oacute;n de propuestas de SHRH incluidas en las agendas p&uacute;blicas nacionales.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;Consolidar en Ecuador las Redes, Pichincha, conformada por la Red Celica, FENPIDEC; y Grupo de voluntarios de la cruz roja; y Manab&iacute;, conformada por la Cruz Roja; Visi&oacute;n Mundial, Plan International, UNFPA; Nuevos Horizontes y ACJ.</li>
    <li>Se est&aacute; consolidando la participaci&oacute;n de la mesa multisectorial de SSRR que lidera la DIRESA, en Per&uacute;.</li>
    <li>
        <p>En Bolivia, se est&aacute; fortaleciendo la Mesa tem&aacute;tica de g&eacute;nero perteneciente a la mesa regional de concertaci&oacute;n de lucha contra la pobreza.</p>
    </li>
    <li>
        <p>Por otra parte, tambi&eacute;n en Bolivia, se cuenta con la sistematizaci&oacute;n de la agenda de demandas de las redes juveniles, en base a 6 ejes tem&aacute;ticos de priorizaci&oacute;n; y se ha llevado a cabo un Foro Internacional de Avances y Desaf&iacute;os de la Agenda Legislativa y de Incidencia P&uacute;blica en DSR, cuyo resultado ha consistido en elaborar una agenda de incidencia pol&iacute;tica sobre las demandas de los adolescentes y j&oacute;venes, que est&aacute; siendo implementada a partir de la Plataforma Departamental de Juventudes. Finalmente, se han sensibilizado y capacitado a las siguientes organizaciones sociales: Bartolinas; Juanas; Juntas vecinales; y a la Federaci&oacute;n de trabajadores campesinos de los municipios Cinte&ntilde;os.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con al menos la participaci&oacute;n del 50% de instituciones y organizaciones de la sociedad civil, con quienes se han generado propuestas de pol&iacute;ticas p&uacute;blicas nacionales; esperando una participaci&oacute;n institucional de al menos 35 organizaciones.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>En conclusi&oacute;n, el Proyecto est&aacute; logrando una participaci&oacute;n efectiva de redes en todos los pa&iacute;ses (Bolivia, Per&uacute; y Ecuador) a trav&eacute;s de mesas tem&aacute;tica, que integran a la totalidad de los grupos clave involucrados. Sin embargo a&uacute;n no se cuenta con el n&uacute;mero y porcentaje que permita cuantificar la consecuci&oacute;n objetiva de la meta, esto podr&aacute; ser efectivo una vez se lleve a cabo el Encuentro Internacional de ONG y Sociedad Civil, que se llevara a cabo en Lima, el mes de junio de 2013. </strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito referido a las ONG</strong>,</span> el monitoreo interno mide la conformaci&oacute;n de redes nacionales e internacionales de ONG en relaci&oacute;n a la tem&aacute;tica de SHRH, con quienes se espera el intercambio de experiencias y la generaci&oacute;n de propuestas de pol&iacute;ticas p&uacute;blicas nacionales e internacionales sobre SHRH.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;Se han establecido alianzas sin&eacute;rgicas con m&uacute;ltiples ONG internacionales y locales, incluyendo alianzas con Organismos de Cooperaci&oacute;n Internacional, en los tres pa&iacute;ses (Ecuador, Per&uacute; y Bolivia).</li>
    <li>
        <p>As&iacute; mismo se han establecido alianzas espec&iacute;ficas, en el marco de las sinergias con otros proyectos financiados por la UE, tanto con Plan International y CIES, en Bolivia.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta y conclusiones para este eje, corresponden al &aacute;mbito de la sociedad civil, sin embargo es importante reiterar que est&aacute; programado llevarse a acabo durante la primera semana de junio de 2013, en la ciudad de Lima - Per&uacute;, el Encuentro Internacional de ONG y Sociedad Civil, cuyo principal objetivo es conformar la Plataforma Regional de estos actores claves de incidencia pol&iacute;tica para la promoci&oacute;n de los DSR de los adolescentes y j&oacute;venes.</p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito referido a la Comunidad Educativa</strong></span>, el monitoreo interno mide la inserci&oacute;n en la curr&iacute;cula educativa, de contenidos de DSR y al menos 6 competencias generadas por parte de los actores involucrados (docentes, estudiantes y padres de familia) para abordar situaciones de riesgo de DSR, violencia intrafamiliar y equidad de g&eacute;nero.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;Convenios de cooperaci&oacute;n con los Ministerios, las Direcciones Provinciales y Distritales de Educaci&oacute;n, en los tres pa&iacute;ses (Per&uacute;, Bolivia y Ecuador).</li>
    <li>
        <p>. Se han establecido acuerdos con casi 100 unidades educativas, en los tres pa&iacute;ses.</p>
    </li>
    <li>
        <p>Se ha elaborado Propuestas Metodol&oacute;gicas de Formaci&oacute;n, adecuadas a las caracter&iacute;sticas particulares de los tres pa&iacute;ses.</p>
    </li>
    <li>Se ha elaborado una Plataforma Virtual de Capacitaci&oacute;n en Ecuador.</li>
    <li>
        <p>Se han sensibilizado y capacitado a padres de familia, a trav&eacute;s de diferentes estrategias e instrumentos de intervenci&oacute;n, tales como por ejemplo, los Centros Culturales Distritales en Ecuador.</p>
    </li>
    <li>
        <p>Se est&aacute;n formando l&iacute;deres en todas las unidades educativas intervenidas y estos est&aacute;n replicando sus conocimientos entre pares.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con al menos el 80% de estudiantes encuestados que demuestran 2 competencias cognitivas, 2 actitudinales y 2 procedimentales, sobre SHRH.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>En conclusi&oacute;n, el Proyecto est&aacute; programando para fin de la gesti&oacute;n 2013, llevar a cabo acciones tipo encuesta que permitan conocer la apropiaci&oacute;n de los conocimientos impartidos, para cuantificar la consecuci&oacute;n de la meta. </strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito referido a Operadores de Justicia</strong></span>, el monitoreo interno mide la capacidad del Proyecto para intervenir a los operadores de justicia a trav&eacute;s de procesos y eventos de sensibilizaci&oacute;n y capacitaci&oacute;n.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<ol>
    <li>&nbsp;En Ecuador, se cuenta con la base de datos de los operadores de justicia de las provincias de Pichincha y Manab&iacute; (Pichincha cuenta con 2 jueces, 1 fiscal y otros 6 funcionarios). (Manab&iacute;: cuenta con 47 operadores de justicia), y se han sensibilizado a los funcionarios en ambas provincias.</li>
    <li>&nbsp;Se ha elaborado una propuesta de Formaci&oacute;n en el Buen trato, en los tres pa&iacute;ses</li>
    <li>Se han establecido convenios de cooperaci&oacute;n t&eacute;cnica con el sector justicia, en sus diferentes &aacute;mbitos de administraci&oacute;n y gesti&oacute;n, en los tres pa&iacute;ses.</li>
    <li>. Se cuenta con diagn&oacute;sticos sobre las necesidades de capacitaci&oacute;n de los operadores de justicia de los tres pa&iacute;ses.</li>
    <li>Se est&aacute;n desarrollando protocolos de atenci&oacute;n integral en los servicios legales, especialmente en Bolivia.</li>
</ol>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con el 100% (400 estimados) de operadores de justicia sensibilizados y/o capacitados en SHRH y formaci&oacute;n en el buen trato.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>En conclusi&oacute;n, el Proyecto tiene programado llevar a cabo para fin de la gesti&oacute;n 2013, relevamientos de informaci&oacute;n que permitan no s&oacute;lo precisar cuantitativamente sino adem&aacute;s cualitativamente la consecuci&oacute;n de esta meta.</strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al &aacute;mbito referido a Adolescentes y J&oacute;venes</strong></span>, el monitoreo interno mide por una parte, la satisfacci&oacute;n de los usuarios de los servicios legales y por otra mide la consolidaci&oacute;n de espacios regionales trinacionales.</p>
<p>&nbsp;</p>
<p>El proyecto en este eje estrat&eacute;gico ha logrado:</p>
<p>&nbsp;</p>
<ol>
    <li>Se ha elaborado y socializado el instrumento de encuesta en los tres pa&iacute;ses.</li>
    <li>
        <p>Se ha realizado el Encuentro Regional de J&oacute;venes, en la ciudad de La Paz - Bolivia, durante el mes de febrero de 2013, conform&aacute;ndose la Plataforma Regional de J&oacute;venes por los DSR, y se est&aacute; apoyando su articulaci&oacute;n con los otros actores clave del proyecto, para garantizar su&nbsp; sostenibilidad.</p>
    </li>
</ol>
<p>&nbsp;</p>
<p>La meta para esta l&iacute;nea corresponde a contar para el 2014, con el 100% de satisfacci&oacute;n de los usuarios encuestados de los servicios legales y contar con al menos 1 Meso Red Regional de J&oacute;venes que est&eacute;n aplicando un Plan de Acci&oacute;n a nivel nacional.</p>
<p>&nbsp;</p>
<p><strong>En conclusi&oacute;n, el Proyecto tiene previsto llevar a cabo una encuesta de satisfacci&oacute;n al final de la gesti&oacute;n 2013, para lo cual se est&aacute; organizando la instrumentalizaci&oacute;n de manera conjunta entre todos los socios interventores de la acci&oacute;n, y por otra parte se cuenta con la Plataforma Regional de J&oacute;venes (Meso Red Regional de J&oacute;venes).</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al objetivo global</strong></span> el Proyecto est&aacute; contribuyendo a construir una plataforma articulada entre los principales actores clave de la sociedad, lo que permite inferir que se podr&aacute;n generar medidas de protecci&oacute;n por parte del Estado, en sinergia con la poblaci&oacute;n debidamente informada, que promuevan estilos de vida saludables y planes de vida con ejercicio pleno de los DSR.</p>
<p>&nbsp;</p>
<p>Debido al a&uacute;n d&eacute;bil manejo estad&iacute;stico local, sobre la morbimortalidad debida por ejemplo, a ITS-VIH-SIDA, riesgo obst&eacute;trico y neonatal, y embarazo precoz (adolescente), entre otros, la observaci&oacute;n del aporte positivo del proyecto, se enmarca en las posibilidades de generaci&oacute;n de impacto ben&eacute;fico, atribuible, por ejemplo a la implementaci&oacute;n y/o fortalecimiento de marcos normativos y formativos, al establecimiento de condiciones y disposiciones regulatorias que permitan la continuidad de los procesos de sensibilizaci&oacute;n y capacitaci&oacute;n, al establecimiento articulado de plataformas, redes y mesas tem&aacute;ticas, que generen acciones sostenibles de vigilancia e incidencia pol&iacute;tica; todo ello orientado a promover el ejercicio pleno y garantizado de los DSR.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En relaci&oacute;n al objetivo espec&iacute;fico</strong></span> el principal accionar y fortaleza del proyecto, consiste en su capacidad de desarrollar participativamente una estructura horizontal de incidencia pol&iacute;tica.</p>
<p>&nbsp;</p>
<p>Este aspecto ha permitido que de manera exitosa por ejemplo, se haya promovido una cruzada de la sociedad peruana a favor de los DSR, lo que se ha expresado por la declaraci&oacute;n de anticonstitucionalidad de una disposici&oacute;n de ley, que vulneraba flagrantemente los derechos sexuales de los adolescentes. Otro ejemplo relevante ha consistido en la participaci&oacute;n efectiva de los j&oacute;venes bolivianos en las mesas que han discutido y finalmente han aportado en la formulaci&oacute;n de las leyes contra la violencia de la mujer y de la juventud.</p>
<p>&nbsp;</p>
<p>Todos estos ejemplos, muestran la virtud de las acciones que han orientado los esfuerzos hacia promover la participaci&oacute;n efectiva de la poblaci&oacute;n, articulando a los actores estatales con la sociedad civil organizada, generando leg&iacute;timas acciones que responden a necesidades reales y promueven soluciones factibles, de acuerdo a las condiciones y posibilidades econ&oacute;micas, pol&iacute;ticas, sociales y culturales, m&aacute;s apropiadas de cada regi&oacute;n, dando sostenibilidad a las intervenciones.</p>

<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>