<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong><em>I TRIMESTRE</em></strong></span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En el primer trimestre, en los tres pa&iacute;ses se conform&oacute; una red interinstitucional responsable del seguimiento del programa y su incorporaci&oacute;n en el sistema educativo.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se logr&oacute; la sensibilizaci&oacute;n e involucramiento de las autoridades de los tres pa&iacute;ses en la tem&aacute;tica del proyecto, en sus niveles nacional y regional.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se realiz&oacute; talleres, seminarios y foro debates para el desarrollo adecuado de competencias yadquisici&oacute;n de conocimientos para la promoci&oacute;nyejercicio de losderechosSSRRde adolescentesy j&oacute;venesdeambossexos. Tambi&eacute;n se estableci&oacute;&nbsp; una alianza estrat&eacute;gica con la DITOE&ndash;MINEDU,parala ejecuci&oacute;ndeun programadeacompa&ntilde;amiento a docentes tutorespara laimplementaci&oacute;ndela Educaci&oacute;n SexualIntegral.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se realiz&oacute; en La Paz la presentaci&oacute;n del proyecto &ldquo;Decidiendo con Libertad&rdquo;, dirigido a las autoridades de los Servicios Departamentales de Salud &ldquo;SEDES&rdquo; de Chuquisaca y La Paz, en Bolivia.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se llev&oacute; a cabo en Lima, el Foro denominado &ldquo;Propuestas de candidatos/as j&oacute;venes al Congreso de la Rep&uacute;blica en Derechos Sexuales y Reproductivos: Educaci&oacute;n Sexual y acceso a Servicios de Salud Sexual y Reproductiva&rdquo;, donde se escuch&oacute; las propuestas de candidatos/as j&oacute;venes al Congreso de la Rep&uacute;blica en Derechos Sexuales y Reproductivos: Educaci&oacute;n Sexual y Acceso a Servicios de Salud Sexual y Reproductiva.&nbsp;&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se llev&oacute; a cabo en Manab&iacute;, Ecuador, el evento &ldquo;Hacia el Observatorio Nacional de Derechos y Salud Sexual y Reproductiva&rdquo;, los d&iacute;as del 30 de mayo al 01 de junio de 2011.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Per&uacute;, el&nbsp; equipo&nbsp; implementador&nbsp; ha centrado su esfuerzo en generar nuevas estrategias&nbsp; para&nbsp; el&nbsp; acompa&ntilde;amiento de gesti&oacute;n en materia de prevenci&oacute;n de la violencia basada en g&eacute;nero con &eacute;nfasis en DSSRR, atrav&eacute;s de talleres y seminarios.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong><em>SEGUNDO TRIMESTRE: Junio, julio y agosto</em></strong></span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Per&uacute;, se realiz&oacute; diversas reuniones de acercamiento y fortalecimiento de alianzas con instituciones p&uacute;blicas del estado.&nbsp; Un ejemplo es la realizaci&oacute;n de la reuni&oacute;n de evaluaci&oacute;n y actualizaci&oacute;n del Plan Regional de Acci&oacute;n de la Infancia y la Adolescencia en la regi&oacute;n Loreto y otra con el Gobierno Regional de Loreto.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha julio 2011 se organiz&oacute; el equipo del proyecto de Esperanza Bolivia en Cintis, para&nbsp; revisar y analizar en profundidad los documentos legales que describen las responsabilidades&nbsp; de las autoridades.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Desde octubre 2011, se llev&oacute; adelante el Programa de Formaci&oacute;n de adolescentes y j&oacute;venes l&iacute;deres para la promoci&oacute;n del ejercicio de derechos&nbsp; en salud reproductiva y sexual con sus pares y fortalecimiento de organizaciones para el cabildeo con el slogan&nbsp; &ldquo;Palabras y voces j&oacute;venes para gente joven&rdquo;.&nbsp; Para esta acci&oacute;n, se produjo tres cartillas en:</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El 17 de agosto, se realiz&oacute; en Lima Per&uacute; la primera Reuni&oacute;n del Comit&eacute; Regional del proyecto en el auditorio del Instituto Peruano de Paternidad Responsable (INPARRES).</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A partir del 17 de agosto se organiz&oacute; reuniones con padres/madres de familia, a objeto de sensibilizarlos sobre los temas del proyecto y obtener su aceptaci&oacute;n a las actividades de investigaci&oacute;n a realizarse tanto con sus hijos/as, como con ellas/ellos mismos.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;En Per&uacute; se concluy&oacute; la implementaci&oacute;n de la Campa&ntilde;a Comunicacional denominada &ldquo;Habla Calz&oacute;n, Habla Calzoncillo&rdquo; con los Flashmob de las tres regiones de intervenci&oacute;n.&nbsp; Esto permiti&oacute; establecer una plataforma virtual como sitio de reuni&oacute;n y convocatoria para convertirse en el canal de comunicaci&oacute;n entre los tres espacios f&iacute;sicos muy lejanos de Per&uacute;, como son Tumbes, Puno e Iquitos conformando un espacio &ldquo;virtual&rdquo; que logre aceptaci&oacute;n, comunicaci&oacute;n, interacci&oacute;n e incentive el di&aacute;logo entre los j&oacute;venes de estos tres lugares.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Uno de los resultados m&aacute;s relevantes de este periodo fue constituir una alianza entre INPPARES y el Colegio M&eacute;dico del Per&uacute;, como uno de los impulsores clave en el proceso&nbsp; de presentaci&oacute;n de una Acci&oacute;n de inconstitucionalidad&nbsp; por&nbsp; la&nbsp; modificatoria del art&iacute;culo 173 &ndash; 3 del c&oacute;digo penal, que tiene como efecto la sanci&oacute;n y penalizaci&oacute;n de las relaciones sexuales consentidas, entre y con menores de 18 a&ntilde;os.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong><em>TERCER TRIMESTRE: Septiembre, Octubre y Noviembre</em></strong></span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Del 19 al 21 de Septiembre, se tuvo la visita del experto de Salud de la Sede de Louvain D&eacute;veloppement, Dr. Christian de Clippele con quien se realiz&oacute; una vista de seguimiento del proyecto al Lima, Per&uacute;.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En el mes de septiembre del 2011 durante la Asamblea de la Juventud en la ciudad de El Alto, se present&oacute; la L&iacute;nea de Base del proyecto.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ese mismo mes tambi&eacute;n se realiz&oacute; la Feria de la Juventud con las brigadas escolares formadas por el proyecto en las&nbsp; oficinas de la juventud, en la ciudad de El Alto.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Bolivia, se dise&ntilde;&oacute; y public&oacute; el Manual de Facilitaci&oacute;n de Prevenci&oacute;n del Embarazo del Adolescente, con la asesor&iacute;a del Comit&eacute; Andino de Prevenci&oacute;n del Embarazo, intitulado &ldquo;Ana te Gu&iacute;a&rdquo;.&nbsp; Este manual fue utilizado desde agosto 2011en capacitaciones a las redes juveniles.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Ecuador, se obtuvo nuevos apoyos a trav&eacute;s del programa ENIPLA del Ministerio de Salud y el Departamento del Buen Vivir de la Direcci&oacute;n de Educaci&oacute;n, para fortalecer el programa de formaci&oacute;n &ldquo;Decidiendo con Libertad&rdquo;.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; CIPEP logr&oacute;, en el marco de la estrategia comunicacional del proyecto, definir tres espacios de difusi&oacute;n del mismo: la publicaci&oacute;n de un portal o cuenta de la red social inform&aacute;tica del proyecto, la transmisi&oacute;n de un espacio de radio revista en Manab&iacute; y un programa televisado liderado y conducido por j&oacute;venes en la localidad de Pichincha.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Igualmente en Ecuador, en fecha 2 de septiembre realiz&oacute; una reuni&oacute;n con la Comisi&oacute;n Nacional de Salud Sexual y Reproductiva, cuyo objetivo fue la revisi&oacute;n de los avances en el dise&ntilde;o del sistema de indicadores del Observatorio de Derechos Sexuales y Derechos Reproductivos del Ecuador, que fue elaborado por una consultor&iacute;a contratada expresamente para este cometido.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha 5 de septiembre, se realiz&oacute; varias reuniones en el cant&oacute;n Pedro Vicente Maldonado de Pichincha, con la m&aacute;xima autoridad del gobierno local del cant&oacute;n y autoridades y responsables del Patronato Municipal.&nbsp; En ellas, el equipo de CIPEP manifest&oacute; la necesidad de poder articular acciones a favor de los derechos sexuales y reproductivos en adolescentes, j&oacute;venes y mujeres.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha 15 de septiembre, se llev&oacute; a cabo el Festival de la Canci&oacute;n Juvenil en Portoviejo, Ecuador.&nbsp; Su finalidad fue la de sensibilizar a los adolescentes del cant&oacute;n de Manab&iacute; sobre la problem&aacute;tica de la prevenci&oacute;n del embarazo adolescente.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Una de las actividades m&aacute;s relevantes realizada en Per&uacute;, fue el dise&ntilde;o e implementaci&oacute;n de la campa&ntilde;a &ldquo;Yo amo firmat&oacute;n, mi firma hace la diferencia&rdquo; por el acceso a los servicios de salud de las y los adolescentes.&nbsp;&nbsp;&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Bolivia, durante los meses de abril a octubre 2011, se ha logrado la firma de convenios&nbsp; con instituciones y redes.&nbsp; A la fecha, se han firmado los siguientes convenios:</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #33cccc;">&nbsp; El municipio de El Alto</span></li>
    <li><span style="color: #33cccc;">&nbsp; CAJPEA &ndash; El Alto</span></li>
    <li><span style="color: #33cccc;">&nbsp; Federaci&oacute;n de Estudiantes de La Paz</span></li>
    <li><span style="color: #33cccc;">&nbsp; Federaci&oacute;n de Estudiantes de el Alto</span></li>
    <li><span style="color: #33cccc;">&nbsp; AMUPEI- Bolivia</span></li>
    <li><span style="color: #33cccc;">&nbsp; SEDGES Chuquisaca</span></li>
    <li><span style="color: #33cccc;">&nbsp; SEDES Chuquisaca</span></li>
    <li><span style="color: #33cccc;">&nbsp; Mesa Nacional de los Derechos Sexuales y Derechos Reproductivos del Consejo Nacional de Salud- Ecuador</span></li>
    <li><span style="color: #33cccc;">&nbsp; &nbsp;Departamento de Normalizaci&oacute;n y Direcci&oacute;n Provincial de Salud de Pichincha-Ecuador</span></li>
    <li><span style="color: #33cccc;">&nbsp; &nbsp;Direcci&oacute;n Provincial de Educaci&oacute;n y UNFPA - Ecuador</span></li>
    <li><span style="color: #33cccc;">&nbsp; UNFPA-Per&uacute;- Socio estrat&eacute;gico</span></li>
    <li><span style="color: #33cccc;">&nbsp; UNFPA Bolivia- Socio estrat&eacute;gico</span></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Ecuador se concret&oacute; el compromiso con los Gobiernos Aut&oacute;nomos Descentralizados de los cantones de Santa Ana, Montecristi, San Miguel de Los Bancos y Pedro Vicente Maldonado, mediante la apertura de canales de inserci&oacute;n del proyecto, financiaci&oacute;n de campa&ntilde;as, espacios f&iacute;sicos para la realizaci&oacute;n de actividades.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Loreto, Per&uacute; se realiz&oacute; una primera reuni&oacute;n t&eacute;cnica con la Direcci&oacute;n Regional de Educaci&oacute;n el 07 de noviembre, para dar a conocer los lineamientos del proyecto. As&iacute; mismo se realiz&oacute; un Foro para Fiscales Escolares con el objetivo de informar, educar y sensibilizar a los adolescentes y j&oacute;venes del programa de fiscales escolares y j&oacute;venes l&iacute;deres de la regi&oacute;n.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En la regi&oacute;n e Tumbes, se realizaron reuniones-talleres con organizaciones juveniles para socializar los objetivos del proyecto y sensibilizar a los j&oacute;venes sobre Derechos Sexuales y Reproductivos.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se fortalecieron las alianzas entre organizaciones de adolescentes y j&oacute;venes para formar una meso red para la promoci&oacute;n de los SRHR; se inaugur&oacute; el programa radial &ldquo;La hora joven&rdquo;, el 14 de diciembre en la regi&oacute;n Loreto.&nbsp; As&iacute; tambi&eacute;n se realiz&oacute; un taller de evaluaci&oacute;n y programaci&oacute;n del a&ntilde;o 2012 con organizaciones juveniles &ndash; Regi&oacute;n Tumbes.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La devoluci&oacute;n de la L&iacute;nea de Base se llev&oacute; a cabo en la ciudad de La Paz el 18 de noviembre de 2011, con la presencia de todos los socios del proyecto.&nbsp; Ellos expusieron ante los invitados los resultados finales de las l&iacute;neas de base llevadas a cabo en cada pa&iacute;s. &nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Antes de la llegada del proyecto, las reuniones que acostumbraban realizar estas redes, eran exclusivamente con objetivos c&iacute;vicos y festivos. A partir de las acciones del proyecto se logr&oacute; que, adem&aacute;s trabajen en el an&aacute;lisis de la problem&aacute;tica de salud de la poblaci&oacute;n, enfatizando la poblaci&oacute;n adolescente, objetivo que durante el primer a&ntilde;o del proyecto se ha cumplido.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong><em>CUARTO TRIMESTRE: Diciembre, Enero y Febrero</em></strong></span></p>
<p><strong><em>&nbsp;</em></strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En el mes diciembre 2011, se ha llevado adelante la construcci&oacute;n de la malla curricular en derechos sexuales y reproductivos, la misma que ser&aacute; puesta en consideraci&oacute;n de las autoridades educativas del Ministerio de Educaci&oacute;n</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se ha realizado el diagn&oacute;stico de conocimientos y necesidades de formaci&oacute;n en derechos sexuales y reproductivos&nbsp; en operadores de justicia.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Recopilaci&oacute;n de informaci&oacute;n y sondeo previo. Se identific&oacute; tres instancias para la recopilaci&oacute;n de informaci&oacute;n y/o documentaci&oacute;n.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Entrevista estructurada. Se realiz&oacute; un sondeo identificando a tres&nbsp; jueces para la obtenci&oacute;n de la informaci&oacute;n necesaria que sea concreta&nbsp; y actual.</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Con respecto al programa de formaci&oacute;n y fortalecimiento de capacidades en derechos sexuales y reproductivos el 6 y 9 de diciembre de 2011 se realiz&oacute; en la regi&oacute;n de Tumbes el I Encuentro Binacional de Adolescentes y J&oacute;venes de Ecuador y Per&uacute; denominado <strong>&ldquo;Por una Sexualidad Segura y Responsable&rdquo;</strong>. &nbsp;</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Por otra parte se desarroll&oacute; el IV y V Foro de fiscales escolares y j&oacute;venes l&iacute;deres. &nbsp;Tambi&eacute;n se realiz&oacute; talleres para la formaci&oacute;n de promotores juveniles; un taller de vocer&iacute;a para promotores juveniles del centro juvenil futuro y otro de inducci&oacute;n para el nuevo curso de promotores juveniles</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha mayo 2011 se inici&oacute; la actividad deConformaci&oacute;n de 5 plataformas de trabajo multisectorial para temas de SRHR. La actividad consisti&oacute; en reactivar las redes o plataformas multisectoriales municipales que hab&iacute;an sido constituidas hace un par de a&ntilde;os en los 5 municipios.</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En Tumbes, Per&uacute;, se particip&oacute; de la Campa&ntilde;a por el D&iacute;a Mundial de Lucha contra el VIH/SIDA, el 25 de diciembre. Se realizaron distintas actividades con la finalidad de promover pr&aacute;cticas seguras para la prevenci&oacute;n del VIH/SIDA</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La campa&ntilde;a comunicacional &ldquo;Habla calz&oacute;n, habla calzoncillo&rdquo;, que es parte de la estrategia comunicacional del proyecto en Per&uacute;,&nbsp;estableci&oacute; una plataforma virtual como sitio de reuni&oacute;n y convocatoria, y canal de comunicaci&oacute;n entre tres espacios f&iacute;sicos muy lejanos, como lo son Tumbes, Puno e Iquitos; el objetivo principal de esta plataforma fue la de lograr la&nbsp; aceptaci&oacute;n, comunicaci&oacute;n, interacci&oacute;n y el fomento del&nbsp; di&aacute;logo interactivo entre los j&oacute;venes de estos tres lugares.</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A comienzos de febrero,&nbsp; se realiz&oacute; la conformaci&oacute;n de la meso red, a trav&eacute;s de una convocatoria de la Red Camargo, y la Comisi&oacute;n de Desarrollo Humano del Concejo Municipal de Camargo, Chuquisaca, auspiciado por el proyecto. El evento cumpli&oacute; con el objetivo planteado puesto que el directorio de la Meso Red fue constituida, quedando pendiente s&oacute;lo la elecci&oacute;n de la directiva a nivel de ese directorio</p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se llev&oacute; adelante la Identificaci&oacute;n o conformaci&oacute;n de organizaciones o Redes municipales de adolescentes y j&oacute;venes para la promoci&oacute;n de los SRHR, a trav&eacute;s de la realizaci&oacute;n de reuniones en los 5 municipios.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>