<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>EFECTO</strong></span></p>
<p><span style="color: #3366ff;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Autoridades nacionales, locales y sociedad civil organizados de Bolivia, Ecuador y Per&uacute; expresan y canalizan eficazmente sus opiniones, demandas y propuestas en los diversos espacios de concertaci&oacute;n de cada pa&iacute;s, generando estrategias y pol&iacute;ticas de SRHR en el marco de los derechos.</strong></span></p>
<p>9 proyectos (3 por pa&iacute;s; uno por municipio) de promoci&oacute;n de los derechos en SRHR de adolescentes y j&oacute;venes mujeres y hombres, como resultado de un proceso reflexivo y propositivo entre la sociedad civil y autoridades locales, han sido inscritos en los planes de desarrollo municipal.&nbsp; La ejecuci&oacute;n f&iacute;sico financiera de cada uno de los 9 proyectos (3 por pa&iacute;s, 1 por municipio) ha alcanzado el 70%.</p>
<p><span style="color: #800000;"><strong>Al finalizar el segundo a&ntilde;o</strong>:</span></p>
<p>Se ha logrado la participaci&oacute;n, el empoderamiento y la apropiaci&oacute;n&nbsp; en la tem&aacute;tica de estrategias para el ejercicio de SRHR de 150 autoridades nacionales, 170 funcionarios municipales (Funcionarios municipales: 70 en Bolivia, 50 en Ecuador y 50 en Per&uacute;; Autoridades Nacionales y regionales: 50 en Bolivia, 50 en Ecuador y 50 en Per&uacute;) en 9 mesas locales (una por municipio).</p>
<p><span style="color: #3366ff;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>ONG locales y organizaciones de la sociedad civil fortalecidas y organizadas a nivel nacional e internacional en redes y alianzas para la elaboraci&oacute;n y aplicaci&oacute;n de estrategias integrales de efectivizaci&oacute;n de derechos en SRHR.</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>Al finalizar el segundo a&ntilde;o</strong>:</span></p>
<p>Se han conformado 3 Redes Sociales Nacionales (una por pa&iacute;s),&nbsp; que agrupan a 35 movimientos sociales y ONG nacionales (15 en Bolivia, 10 en Per&uacute;,10 en Ecuador) y fortalecido por lo menos 1 Red existente; las mismas que han elaborado 3 estrategias nacionales (una por pa&iacute;s) de promoci&oacute;n del ejercicio de SRHR de adolescentes y j&oacute;venes mujeres y hombres.</p>
<p>&nbsp;</p>
<p>Una Red Internacional&nbsp; conformada por al menos 35 ONG y movimientos sociales (15 en Bolivia, 10 en Per&uacute; y 10 en Ecuador) consolidada y operando, intercambian experiencias sobre la base de problem&aacute;ticas comunes en sus pa&iacute;ses sobre&nbsp; el ejercicio de SRHR en adolescentes y j&oacute;venes, para la formulaci&oacute;n de propuestas de pol&iacute;ticas p&uacute;blicas.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Incrementadas las medidas de prevenci&oacute;n en adolescentes y j&oacute;venes mujeres/hombres, han mejorado el conocimiento y pr&aacute;ctica sobre derechos sexuales, reproductivos, equidad de g&eacute;nero y lucha contra la violencia intrafamiliar.</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>Al finalizar el 2do. a&ntilde;o</strong>:</span></p>
<p>En al menos&nbsp; 70% de las Unidades Educativas (100 en Bolivia, 80 en Ecuador y 80 en Per&uacute;), se ha incluido en la curr&iacute;cula educativa de las y los escolares comprendidos entre 14 y 19 a&ntilde;os, al menos un contenido sobre SRHR.</p>
<p><span style="color: #800000;"><strong>A t&eacute;rmino</strong>:</span></p>
<p>El 80% de padres de familia, docentes y&nbsp; juntas escolares de la comunidad educativa de 260 (80 al I a&ntilde;o, 80 al II a&ntilde;o, 100 al III a&ntilde;o) comunidades educativas en 9 municipios (3 municipios por pa&iacute;s), sensibilizados y con competencias generadas para abordar adecuadamente situaciones de riesgo relacionadas a SRHR, violencia intrafamiliar y equidad de g&eacute;nero permiten la r&eacute;plica de conocimiento de SHRH entre los pares.</p>
<p>El 80% de adolescentes y j&oacute;venes mujeres y hombres de 260 unidades educativas (100 en Bolivia, 80 en Per&uacute; y 80 en Ecuador) en 9 municipios (3 municipios por pa&iacute;s), han generado y apropiado al menos 6 competencias (2 cognitivas, 2 actitudinales y 2 procedimentales) para el adecuado ejercicio de sus derechos en SRHR, violencia intrafamiliar y equidad de g&eacute;nero.&nbsp;</p>
<p><span style="color: #3366ff;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Adolescentes y j&oacute;venes organizados en Redes en Bolivia, Per&uacute;, Ecuador logran participar activamente y eficazmente en la elaboraci&oacute;n, aprobaci&oacute;n y ejecuci&oacute;n de planes y programas a nivel nacional y local en defensa de sus derechos en SRHR.</strong></span></p>
<p><span style="color: #800000;"><strong>A t&eacute;rmino</strong>:</span></p>
<p>400 l&iacute;deres juveniles identificados entre 14 a 19 a&ntilde;os de diferentes contextos socio econ&oacute;micos,&nbsp; han formalizado y/o fortalecido sus agrupaciones constituyendo 9 Redes (3 Redes por pa&iacute;s) y han generado competencias en al menos 6 herramientas de incidencia pol&iacute;tica para la formulaci&oacute;n de propuestas sobre SRHR.</p>
<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>