<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>EFECTO</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p>El an&aacute;lisis del per&iacute;odo 2012-2013 correspondiente al 2<sup>do</sup> a&ntilde;o de ejecuci&oacute;n del Proyecto, reporta avances cuali-cuantitativos significativos, referidos por ejemplo, a la generaci&oacute;n de espacios de participaci&oacute;n ciudadana e incidencia pol&iacute;tica, fortalecidos por el Proyecto, as&iacute; como tambi&eacute;n niveles de abogac&iacute;a que est&aacute;n logrando no solo el compromiso, sino adem&aacute;s el involucramiento de autoridades y funcionarios p&uacute;blicos, quienes est&aacute;n generando y orientando pol&iacute;ticas, normativas y regulaciones que fortalecen el posicionamiento de los espacios juveniles, entre otros.</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Resultado 1</strong><strong>: Autoridades nacionales, locales y sociedad civil organizados de Bolivia, Ecuador y Per&uacute; expresan y canalizan eficazmente sus opiniones, demandas y propuestas en los diversos espacios de concertaci&oacute;n de cada pa&iacute;s, generando estrategias y pol&iacute;ticas de SRHR</strong><a href="#_ftn1"><span style="color: #3366ff;"><strong><strong>[1]</strong></strong></span></a><strong> en el marco de los derechos.</strong></span></li>
</ul>
<p><span style="color: #3366ff;">&nbsp;</span></p>
<p>Se ha logrado promover la participaci&oacute;n efectiva de la sociedad civil organizada, asumiendo un rol protag&oacute;nico en incidencia pol&iacute;tica, as&iacute; como tambi&eacute;n el involucramiento de las autoridades y funcionarios nacionales, departamentales y locales a favor de los derechos sexuales y reproductivos de los adolescentes y j&oacute;venes en Bolivia, Ecuador y Per&uacute;.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Bolivia</strong>,</span> se ha desarrollado una Estrategia Nacional de Comunicaci&oacute;n e Informaci&oacute;n de los Derechos Sexuales y Reproductivos.</p>
<p>&nbsp;</p>
<p>Por otra parte se realiz&oacute; el diagn&oacute;stico de los SLIM, el cual reporta los siguientes hallazgos de inter&eacute;s: La poblaci&oacute;n en general desconoce este servicio; Se evidencia un mecanismo de resistencia a los problemas de violencia familiar: &ldquo;eso no pasa en mi casa y si pasara lo resuelvo dentro de mi casa&rdquo;; y Los funcionarios p&uacute;blicos refieren no haber recibido ninguna capacitaci&oacute;n y desconocen el uso de protocolos de atenci&oacute;n integral.</p>
<p>&nbsp;</p>
<p>En respuesta a esta realidad, se ha desarrollado un Programa de formaci&oacute;n en DSR, dirigido a 82 profesionales, entre autoridades departamentales y regionales de la Red de Salud del Hospital Holand&eacute;s y profesionales de servicios de 1<sup>er</sup> y 2<sup>do</sup> nivel que trabajan en SSR de los municipios de El Alto y La Paz.</p>
<p>&nbsp;</p>
<p>A trav&eacute;s de la implementaci&oacute;n de este Programa se ha logrado desarrollar un Plan de capacitaci&oacute;n; un Diplomado en DSR dirigido a gestores de educaci&oacute;n por competencias; y un Plan de formaci&oacute;n permanente para la sensibilizaci&oacute;n y capacitaci&oacute;n a operadores de justicia sobre DSR.</p>
<p>&nbsp;</p>
<p>Por otra parte, se han desarrollado los siguientes protocolos estandarizados dirigidos a los SLIM: Protocolo del &aacute;rea legal, Protocolo de trabajo social, Protocolo de psicolog&iacute;a y Protocolo forense.</p>
<p>&nbsp;</p>
<p>En los municipios rurales, se aplic&oacute; la estrategia comunicacional por medio de la realizaci&oacute;n de ferias educativas, capacitaciones en liderazgo a adolescentes, juegos l&uacute;dicos con mujeres y reuniones de las Redes de Lucha Contra la Violencia.</p>
<p>&nbsp;</p>
<p>Por otra parte, se logr&oacute; conformar 5 redes y una meso red de adolescentes y j&oacute;venes a favor de los DSR.</p>
<p>&nbsp;</p>
<p>Se conformaron Redes de Lucha Contra la Violencia, con el protagonismo de la DNA y SLIM, cuyo trabajo se est&aacute; fortaleciendo a trav&eacute;s del desarrollo de protocolos de atenci&oacute;n.</p>
<p>&nbsp;</p>
<p>Se contribuy&oacute; a que las 5 redes de los municipios rurales de los Cintis, cuenten con sus respectivos estatutos y reglamentos.</p>
<p>&nbsp;</p>
<p>Se impuls&oacute; la inserci&oacute;n de los DSR en las Cartas Org&aacute;nicas de los Cintis y se cuenta con un Plan de Fortalecimiento de los SLIM y DNA.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Ecuador</strong></span>, la Constituci&oacute;n Pol&iacute;tica garantiza a trav&eacute;s de la Ley de Participaci&oacute;n Ciudadana, el ejercicio de mecanismos de veedur&iacute;a, incidencia y control social; lamentablemente la falta de experticias tanto en la institucionalidad p&uacute;blica, como en la sociedad civil limita las posibilidades de efectivas acciones de incidencia.</p>
<p>&nbsp;</p>
<p>No obstante, desde el Proyecto se ha promovido la participaci&oacute;n de diferentes sectores entre gremios, clubes, consejos ciudadanos, movimientos sociales, entre otros, para insertar elementos te&oacute;ricos y pr&aacute;cticos que aseguren acciones de mediano alcance.</p>
<p>&nbsp;</p>
<p>En referencia a la participaci&oacute;n de funcionarios y autoridades, se han realizado campa&ntilde;as de sensibilizaci&oacute;n, foros, reuniones y mesas de concertaci&oacute;n, con la finalidad de comprometer acciones que mejoren las condiciones de adolescentes y j&oacute;venes en el marco de sus derechos.</p>
<p>&nbsp;</p>
<p>Entre los logros, se citan la suscripci&oacute;n de convenios con los GAD<a href="#_ftn2"><strong><strong>[2]</strong></strong></a> cantonales, con el prop&oacute;sito de implementar espacios para j&oacute;venes, fortalecer mecanismos de promoci&oacute;n y revisi&oacute;n de normativas locales.</p>
<p>&nbsp;</p>
<p>Por otra parte, a partir del taller de planificaci&oacute;n estrat&eacute;gica participativa dirigido a miembros de la Red de J&oacute;venes, se han formado a 120 j&oacute;venes.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Per&uacute;</strong></span>, se ha contribuido en la elaboraci&oacute;n y aprobaci&oacute;n del Plan Nacional de Igualdad de G&eacute;nero 2012-2017, Plan Multisectorial para la Prevenci&oacute;n del Embarazo en Adolescentes 2012-2020, Plan Nacional de Acci&oacute;n por la Infancia y la Adolescencia 2012-2021, Plan Estrat&eacute;gico Multisectorial de Prevenci&oacute;n y Control de ITS y VIH 2012-2016. Adem&aacute;s, de la formulaci&oacute;n y aprobaci&oacute;n de la norma t&eacute;cnica que acreditaci&oacute;n para servicios diferenciados para adolescentes.</p>
<p>&nbsp;</p>
<p>Por otra parte, se ha contribuido tambi&eacute;n a la elaboraci&oacute;n y aprobaci&oacute;n de Ordenanzas regionales en favor del acceso de adolescentes entre 14 a 18 a&ntilde;os, a los servicios diferenciados de SSR sin presencia del padre/madre o tutor. Se ha logrado promulgar la Ordenanza en Puno, y se tiene en tr&aacute;mite las propuestas de Ordenanza en Loreto y Tumbes.</p>
<p>&nbsp;</p>
<p>Se ha logrado tambi&eacute;n, incluir en la agenda de debate en la Asamblea Nacional de Consejeros Regionales, la problem&aacute;tica del embarazo adolescente.</p>
<p>&nbsp;</p>
<p>Se ha desarrollado la campa&ntilde;a comunicacional &ldquo;habla calz&oacute;n, habla calzoncillo<a href="#_ftn3"><strong><strong>[3]</strong></strong></a>&rdquo;, que consiste en una plataforma virtual, destinada a ser sitio de reuni&oacute;n y convocatoria, y canal de comunicaci&oacute;n entre adolescentes y j&oacute;venes de zonas lejanas, como lo son Tumbes, Puno e Iquitos.</p>
<p>&nbsp;</p>
<p><span style="color: #3366ff;"><strong>&nbsp;</strong></span></p>
<ul>
    <li><span style="color: #3366ff;"><strong>Resultado 2</strong><strong>: ONG locales y organizaciones de la sociedad civil fortalecidas y organizadas a nivel nacional e internacional en redes y alianzas para la elaboraci&oacute;n y aplicaci&oacute;n de estrategias integrales de efectivizaci&oacute;n de derechos en SRHR.</strong></span></li>
</ul>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Bolivia</strong></span>, se realiz&oacute; un mapeo de ONG y sociedad civil agrupada, investigando principalmente a instituciones que trabajen en la tem&aacute;tica de DSR, lo que permiti&oacute; generar alianzas sin&eacute;rgicas interinstitucionales.</p>
<p>&nbsp;</p>
<p>Se han suscrito los siguientes convenios y acuerdos: Convenio con Escuela de Padres; Convenio con el Proyecto T (agrupaci&oacute;n conformada por j&oacute;venes en el &aacute;mbito cultural); Convenio con AMTIDES<a href="#_ftn4"><strong><strong>[4]</strong></strong></a>; Acuerdo Firmado con la FES<a href="#_ftn5"><strong><strong>[5]</strong></strong></a> - El Alto; Acuerdo Firmado con la FES - La Paz; y Convenio firmado con el GAMLP<a href="#_ftn6"><strong><strong>[6]</strong></strong></a>.</p>
<p><a href="#_ftnref1">[1]</a>SRHR: Sexual and Reproductive Health Rights.</p>
<p><a href="#_ftnref2">[2]</a>GAD: Gobiernos Aut&oacute;nomos Descentralizados.</p>
<p><a href="#_ftnref3">[3]</a> www.facebook.com/Hablacalzon.Hablacalzoncillo</p>
<p><a href="#_ftnref4">[4]</a> AMTIDES: Asociaci&oacute;n de Mujeres Trabajando por la Igualdad de nuestros Derechos.</p>
<p><a href="#_ftnref5">[5]</a> FES: Federaci&oacute;n de Estudiantes de Secundaria.</p>
<p><a href="#_ftnref6">[6]</a>GAMLP: Gobierno Aut&oacute;nomo Municipal de La Paz.</p>
<p><span style="color: #800000;"><strong>En Ecuador</strong></span>, se ha logrado establecer a nivel de las provincias el funcionamiento de Redes de Participaci&oacute;n, las que se integran por ONG y sectores de la sociedad civil, con el acompa&ntilde;amiento de funcionarios locales. Estos espacios, adem&aacute;s han acogido las demandas juveniles en cuanto a las propuestas para el ejercicio de sus derechos.</p>
<p>&nbsp;</p>
<p>Cada Red provincial, funciona de manera independiente y al interior de ellas, incluso se han establecido competencias en t&eacute;rminos de convocatoria o seguimiento.</p>
<p>&nbsp;</p>
<p>A nivel del proyecto, se promovieron durante la gesti&oacute;n 2012 un total de cuatro encuentros regionales, los que tuvieron por premisa retroalimentar los procesos y compartir experiencias.</p>
<p>&nbsp;</p>
<p>As&iacute; mismo se elabor&oacute; un POA interinstitucional sobre DSR, con Plan Internacional, Visi&oacute;n Mundial, CIPEP y DYA.</p>
<p>&nbsp;</p>
<p>Por intermedio del Encuentro Nacional de intercambio de experiencias entre adolescentes y j&oacute;venes, se han capacitado a 300 l&iacute;deres, en el manejo de herramientas pol&iacute;ticas para el ejercicio de sus derechos.</p>
<p>&nbsp;</p>
<p>Por otra parte, 100 j&oacute;venes l&iacute;deres comunitarios fortalecidos, est&aacute;n trabajando en sus comunidades de forma aut&oacute;noma, en coordinaci&oacute;n con las Redes Cantonales.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Per&uacute;</strong></span>, se realiz&oacute; exitosamente la Campa&ntilde;a Yo (amo) Firmat&oacute;n<a href="#_ftn1"><strong><strong>[1]</strong></strong></a> para la defensa de los derechos, la cual respond&iacute;a al siguiente contexto: la Ley 28704, modific&oacute; el art&iacute;culo 173 del C&oacute;digo Penal Peruano referente al tipo penal de violaci&oacute;n sexual de menor de edad, agreg&aacute;ndole un tercer inciso que ampliaba el &aacute;mbito de protecci&oacute;n de la indemnidad sexual hasta los 18 a&ntilde;os. De esta manera, el Congreso&nbsp; penaliz&oacute; cualquier tipo de relaci&oacute;n sexual entre adolescentes de 14 a 18 a&ntilde;os, sin hacer distinci&oacute;n entre las relaciones sexuales consentidas y los abusos.</p>
<p>&nbsp;</p>
<p>Tambi&eacute;n, se realiz&oacute; el I Encuentro Binacional de Adolescentes y J&oacute;venes de Ecuador y Per&uacute; por una sexualidad segura y responsable, en Tumbes.</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Resultado 3</strong><strong>: Incrementadas las medidas de prevenci&oacute;n en adolescentes y j&oacute;venes mujeres/hombres, han mejorado el conocimiento y pr&aacute;ctica sobre derechos sexuales, reproductivos, equidad de g&eacute;nero y lucha contra la violencia intrafamiliar.</strong></span></li>
</ul>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>En Bolivia</strong></span>, las acciones de promoci&oacute;n de los DSR, implic&oacute; distribuir informaci&oacute;n y trabajar multi - tem&aacute;ticamente por intermedio de ejes complementarios para su compresi&oacute;n y pleno ejercicio. En este contexto el modelo de sensibilizaci&oacute;n trabaj&oacute; con&nbsp; ejes y variables</p>
<p><a href="#_ftnref1">[1]</a> www.facebook.com/yo.amo.firmaton</p>
<p>Se desarroll&oacute; un Programa de formaci&oacute;n a adolescentes, j&oacute;venes y comunidades educativas.</p>
<p>&nbsp;</p>
<p>Por otra parte, se elabor&oacute; una malla curricular sobre DSR, dirigida a estudiantes de 14 a 19 a&ntilde;os de edad de Unidades Educativas. As&iacute; como tambi&eacute;n se realizaron talleres de capacitaci&oacute;n para personal de salud sobre la cultura del buen trato.</p>
<p>&nbsp;</p>
<p>En el municipio de El Alto se conformaron 2 Escuelas de padres de familia, beneficiando a 53 personas; y en La Paz 1 escuela, beneficiando a 41 padres de familia. Se realizaron tambi&eacute;n Encuentros entre personal de Establecimientos de Salud de la ciudad de El Alto e integrantes de la Plataforma Juvenil por los DSR.</p>
<p>En los Cintis, se capacitaron en liderazgo, DSR y prevenci&oacute;n del maltrato a NNA; a 117 adolescentes de la Red. Por otra parte, se logr&oacute; que se formulen ordenanzas municipales de reconocimiento de la Red.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Ecuador</strong></span>, se ha tenido variaci&oacute;n en la ejecuci&oacute;n a nivel de las dos regiones; en la provincia de Manab&iacute; la propuesta de intervenci&oacute;n en los espacios educativos ha logrado insertarse en un 80% seg&uacute;n lo previsto en el plan operativo; mientras que en la provincia de Pichincha ha existido la limitante de no poder ingresar a los colegios por disposici&oacute;n del Ministerio de Educaci&oacute;n, que faculta &uacute;nicamente al Estado a poder intervenir dentro de los establecimientos educativos.</p>
<p>En respuesta a este escenario, se ha incorporado una estrategia de sensibilizaci&oacute;n ciudadana, donde brigadas de dinamizadores juveniles promovieron el fortalecimiento de competencias y capacidades de adolescentes y j&oacute;venes pertenecientes a espacios escolarizados y no escolarizados.</p>
<p>&nbsp;</p>
<p>El consolidado de visitas reflej&oacute; que en algo menos de un mes, un total de ocho dinamizadores lograron insertar el proyecto en 268 hogares, involucrando y sensibilizando a una poblaci&oacute;n de 230 adolescentes entre los 14 y 19 a&ntilde;os de edad, y 211 j&oacute;venes entre los 20 a 30 a&ntilde;os.</p>
<p>A trav&eacute;s de un Cine foro para la formaci&oacute;n de adolescentes y j&oacute;venes en prevenci&oacute;n de embarazo en adolescentes, se sensibilizaron a 200 estudiantes, sobre opciones actitudinales y procedimentales para proyectos de vida.</p>
<p>&nbsp;</p>
<p>Se realiz&oacute; la construcci&oacute;n de una estrategia nacional de oferta de programa en colegios y unidades educativas, la cual pretende incidir directamente a 80 adolescentes promotores de 30 colegios, quienes ser&aacute;n multiplicadores de informaci&oacute;n y conocimientos, que a su vez llegaran a 50 colegios. El proceso como tal se incorporar&iacute;a a la oferta de campos de acci&oacute;n que tiene la Direcci&oacute;n Provincial de Educaci&oacute;n a trav&eacute;s del Departamento para la Democracia y el Buen Vivir.</p>
<p>Adicionalmente, se capacitaron a 42 docentes, quienes est&aacute;n habilitados para desarrollar habilidades con enfoque en derechos, para el abordaje de programas de formaci&oacute;n a estudiantes.</p>
<p>&nbsp;</p>
<p>Por otra parte, a partir de eventos de formaci&oacute;n a estudiantes, sobre promotor&iacute;a<a href="#_ftn1"><strong><strong>[1]</strong></strong></a> para la defensa de sus DSR, se capacitaron a 500 estudiantes. As&iacute; mismo, se han formado a 15 facilitadores, quienes formar&aacute;n a su vez, a 200 Promotores y estos sensibilizar&aacute;n a dos mil personas.</p>
<p>En cada centro educativo, se abordaron diferentes tem&aacute;ticas, tales como prevenci&oacute;n del VIH; g&eacute;nero, sexualidad y sexo; embarazo en&nbsp; adolescencia; ITS, etc., logrando completar un promedio de 20 horas de formaci&oacute;n, beneficiando a 326 estudiantes promotores en SSR.</p>
<p>&nbsp;</p>
<p>Finalmente, se llevaron a cabo talleres sobre rutas y protocolos de atenci&oacute;n para la restituci&oacute;n de derechos, dirigidos a 230 Operadores de Justicia.</p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>En Per&uacute;</strong></span>, se utiliz&oacute; la estrategia &ldquo;Fuerza Joven - Paso a Paso&rdquo;, la cual busca involucrar tanto a adolescentes y j&oacute;venes, como a adultos, para convertirse en agentes multiplicadores en temas de SSR, logrando un desarrollo integral.</p>
<p>&nbsp;</p>
<p>Se realiz&oacute; tambi&eacute;n, el &ldquo;Programa J&oacute;venes l&iacute;deres hacia un futuro&rdquo;, de prevenci&oacute;n del delito promovido desde la Fiscal&iacute;a de la Naci&oacute;n, extendiendo una mano amiga a los j&oacute;venes expulsados de la sociedad por sus conductas violentas y desorientadas.</p>
<p>&nbsp;</p>
<p>A trav&eacute;s de la formaci&oacute;n de redes sociales con instituciones p&uacute;blicas y privadas, se est&aacute; promocionando la disminuci&oacute;n de factores de riesgo, tales como abandono, desinter&eacute;s, violencia, abusos, expulsi&oacute;n y otros.</p>
<p>&nbsp;</p>
<p>Se ha logrado la aprobaci&oacute;n del Convenio de Cooperaci&oacute;n Interinstitucional Nacional con el Ministerio P&uacute;blico.</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Resultado 4</strong><strong>: Adolescentes y j&oacute;venes organizados en Redes en Bolivia, Per&uacute;, Ecuador logran activamente y eficazmente en la elaboraci&oacute;n, aprobaci&oacute;n de planes y programas a nivel nacional y local en defensa de sus derechos en SRHR.</strong></span></li>
</ul>
<p><span style="color: #99ccff;"><strong>&nbsp;</strong></span></p>
<p><span style="color: #800000;"><strong>En Bolivia</strong></span>, se ha realizado exitosamente el proceso formativo desarrollado con integrantes&nbsp; de la Plataforma Juvenil por los DSR, en la ciudad de El Alto.</p>
<p>&nbsp;</p>
<p>La Plataforma se encuentra en un proceso de maduraci&oacute;n, es decir, consolidaci&oacute;n de su organizaci&oacute;n, profundizaci&oacute;n de las tareas internas de capacitaci&oacute;n y la consolidaci&oacute;n de acciones de incidencia, especialmente en la ciudad de El Alto.</p>
<p>&nbsp;</p>
<p>Con respecto a su relaci&oacute;n con los Centros de Salud, est&aacute;n dirigiendo sus esfuerzos a lograr una Atenci&oacute;n Diferenciada.</p>
<p>&nbsp;</p>
<p>Posterior al Encuentro Andino de J&oacute;venes, realizado en La Paz, se organizaron r&eacute;plicas, a trav&eacute;s de compartir experiencias entre compa&ntilde;eros; permitiendo fortalecer la autoestima y seguridad.</p>
<p>&nbsp;</p>
<p>Esta acci&oacute;n benefici&oacute; directamente a 42 adolescentes.</p>
<p>&nbsp;</p>
<p>Las acciones de fortalecimiento de las redes y l&iacute;deres, se dieron a trav&eacute;s de eventos l&uacute;dicos de capacitaci&oacute;n en DSR, reuniones bimensuales de seguimiento para la consolidaci&oacute;n de las redes, encuentros de directivas de las redes municipales, reuniones de socializaci&oacute;n, entre otras.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Ecuador</strong></span>, se establecieron condiciones para la operaci&oacute;n y funcionamiento de las redes juveniles, partiendo desde los &aacute;mbitos locales, las redes en el primer nivel se integraron por sectores y/o parroquias de cada cant&oacute;n; un siguiente nivel, por la red provincial que conecta los espacios juveniles cantonales; y finalmente, un nivel nacional, integrado por las redes provinciales y otros colectivos de j&oacute;venes posicionados en el contexto de los DSR.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>En Per&uacute;</strong></span>, en el marco del fortalecimiento de las organizaciones juveniles se han realizado reuniones de coordinaci&oacute;n con la CRAJPEA<a href="#_ftn2"><strong><strong>[2]</strong></strong></a>, y otras organizaciones con las cuales se han realizado distintos tipos de eventos, por ejemplo: &ldquo;Parlamento Juvenil e Intercambio de Experiencias&rdquo;: ORUGA<a href="#_ftn3"><strong><strong>[3]</strong></strong></a> - Regi&oacute;n Loreto.</p>
<p>&nbsp;</p>
<p>Durante este periodo las organizaciones juveniles han liderado el proceso de advocacy y movilizaci&oacute;n para lograr una sentencia favorable en el Tribunal Constitucional.</p>
<p>&nbsp;</p>
<p>Los j&oacute;venes han tomado consciencia que el proceso de cambio legal, es insuficiente para efectivizar el ejercicio de sus derechos, cotejando, que es necesario que el gobierno nacional y los gobiernos regionales destinen fondos suficientes para ampliar la cobertura de los servicios asegurando la dotaci&oacute;n de M&eacute;todos de Planificaci&oacute;n Familiar. En raz&oacute;n a ello, se realiz&oacute; un taller de capacitaci&oacute;n sobre programaci&oacute;n y presupuesto del gasto p&uacute;blico, que cont&oacute; con el apoyo t&eacute;cnico del UNFPA.</p>
<p>&nbsp;</p>
<p>El &ldquo;Corredor Costero Juvenil&rdquo;, es una iniciativa creada el 2012 por los j&oacute;venes de las ciudades de la costa del norte del Per&uacute; (Lambayeque, Piura y Tumbes) y de la costa del sur de Ecuador (El Oro, Guayas, Manab&iacute;), para manifestarse ante las autoridades, y ante la sociedad en general, que se reconozcan y efectivicen el ejercicio de sus DSR.&nbsp;</p>
<p><a href="#_ftnref1">[1]</a> T&eacute;rmino acu&ntilde;ado por los propios adolescentes ecuatorianos.</p>
<p><a href="#_ftnref2">[2]</a> Consejo Regional de Prevenci&oacute;n del Embarazo Adolescente.</p>
<p><a href="#_ftnref3">[3]</a>ORUGA: Organizaci&oacute;n Unida de Grupos Amaz&oacute;nicos.</p>


<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>