<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>EFECTO</strong></span></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se logr&oacute; la sensibilizaci&oacute;n e involucramiento de las autoridades de los tres pa&iacute;ses en la tem&aacute;tica del proyecto, en sus niveles nacional y regional.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se han alcanzado los resultados por el periodo analizado. A nivel t&eacute;cnico-operativo,&nbsp; se tiene los documentos base de arranque del proyecto; se han estandarizado las estrategias e indicadores; se tiene el dise&ntilde;o de los lineamientos b&aacute;sicos de la l&iacute;nea de base y se ha capacitado en todos los aspectos administrativo-contable-financieros que aseguren un oportuno seguimiento.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Los resultados de la l&iacute;nea de base, nos han dado un panorama m&aacute;s realista y cabal de la situaci&oacute;n de los derechos sexuales y reproductivos de j&oacute;venes y adolescentes en las regiones; esto permite la implementaci&oacute;n de estrategias de monitoreo y evaluaci&oacute;n acordes con estos resultados, as&iacute; como la estandarizaci&oacute;n de los indicadores trazadores del proyecto.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El proyecto ha logrado una importante&nbsp; visibilidad a nivel de la opini&oacute;n p&uacute;blica de los tres pa&iacute;ses, debido a las acciones de lobbing&nbsp; y cabildeo que se han venido realzando. Hay un adecuado posicionamiento en los medios de comunicaci&oacute;n y se ha logrado impulsar la agenda p&uacute;blica sobre algunas de las tem&aacute;ticas m&aacute;s relevantes relacionadas a los derechos sexuales y reproductivos.&nbsp; Dos ejemplos de la visibilidad alcanzada, son:</p>
<ul>
    <li><span style="color: #3366ff;">En Bolivia, se ha empezado a trabajar la incidencia para la creaci&oacute;n de normativa que permita servicios de salud diferenciados y consejer&iacute;a en derechos sexuales y reproductivos.</span></li>
    <li><span style="color: #3366ff;">En Per&uacute;, la Acci&oacute;n de inconstitucionalidad patrocinada e impulsada por INPPARES, para derogar la ley que penaliza las relaciones sexuales consentidas entre adolescentes y j&oacute;venes, que ya ha ganado en dos instancias.</span></li>
</ul>
<p><strong>&nbsp;</strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El proyecto conformar&aacute; durante la primera mitad del a&ntilde;o 2012, las Plataformas Nacionales por los Derechos Sexuales y Reproductivos de los Adolescentes y J&oacute;venes y la Plataforma Andina por los Derechos Sexuales y Reproductivos. Ambas plataformas trabajar&aacute;n el inventario de normativa y focalizar&aacute;n acciones concretas de lobbing y cabildeo para que al finalizar el proyecto, se haya conseguido la implementaci&oacute;n de esta nueva normativa.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; De los avances hasta el momento, se puede considerar estrat&eacute;gico las rutas por donde el proyecto se ha involucrado con los cinco grupos beneficiarios. El fortalecimiento de espacios de veedur&iacute;a y control social, la visibilidad de los estados de situaci&oacute;n de cada localidad, los enfoques de participaci&oacute;n, la incidencia basada en demandas desde las y los adolescentes y j&oacute;venes, la apertura de espacios intersectoriales y la formaci&oacute;n de capacidades, representan el conjunto de acciones que solventan el eje dinamizador del proyecto.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Autoridades nacionales, locales y sociedad civil organizados de Bolivia, Ecuador y Per&uacute; expresan y canalizan eficazmente sus opiniones, demandas y propuestas en los diversos espacios de concertaci&oacute;n de cada pa&iacute;s, generando estrategias y pol&iacute;ticas de SRHR en el marco de los derechos.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ONG locales y organizaciones de la sociedad civil fortalecidas y organizadas a nivel nacional e internacional en redes y alianzas para la elaboraci&oacute;n y aplicaci&oacute;n de estrategias integrales de efectivizaci&oacute;n de derechos en SRHR</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Encuentros municipales y nacionales en cada pa&iacute;s (Bolivia, Per&uacute; y Ecuador) sobre participaci&oacute;n y elaboraci&oacute;n de propuestas a ser incluidas en las agendas municipales y nacionales. Para&nbsp; fortalecer&nbsp; los&nbsp; actuales&nbsp; espacios&nbsp; de&nbsp; articulaci&oacute;n&nbsp; y&nbsp; orientarlos&nbsp; hacia&nbsp; una&nbsp; acci&oacute;n&nbsp; de&nbsp; incidencia&nbsp; m&aacute;s efectiva, se han realizado encuentros municipales, uno por municipio, orientados a potenciar una plataforma entre los actores, en total, 27&nbsp; encuentros locales en los tres&nbsp; pa&iacute;ses.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Encuentro&nbsp; internacional&nbsp; con participaci&oacute;n de aliados de&nbsp; Bolivia, Per&uacute; y Ecuador para el&nbsp; intercambio de experiencias. La articulaci&oacute;n internacional est&aacute; orientada hacia la construcci&oacute;n&nbsp; de&nbsp; una&nbsp; idea com&uacute;n&nbsp; de&nbsp; una pr&aacute;ctica protag&oacute;nica a&nbsp; nivel local (espacios municipales) que demuestre&nbsp; la&nbsp; viabilidad&nbsp; de&nbsp; las&nbsp; experiencias&nbsp; de&nbsp; participaci&oacute;n&nbsp; de&nbsp; los&nbsp; adolescentes&nbsp; y j&oacute;venes,&nbsp; mujeres&nbsp; y hombres como las ONG locales.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Incrementadas las medidas de prevenci&oacute;n en adolescentes y j&oacute;venes mujeres/hombres, han mejorado el conocimiento y pr&aacute;ctica sobre derechos sexuales, reproductivos, equidad de g&eacute;nero y lucha contra la violencia intrafamiliar.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A trav&eacute;s del Programa de formaci&oacute;n de adolescentes y j&oacute;venes lideres para la promoci&oacute;n del ejercicio de derechos en salud reproductiva y sexual &nbsp;y&nbsp; fortalecimiento de organizaciones para el cabildeo, utilizando herramientas y metodolog&iacute;as de reproducci&oacute;n de conocimientos con sus pares dentro de las mismas escuelas, as&iacute; como en el interior de los movimientos de adolescentes&nbsp; y j&oacute;venes.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Con la implementaci&oacute;n del Programa de formaci&oacute;n a adolescentes, j&oacute;venes y comunidades educativas se difundi&oacute; la prevenci&oacute;n de la violencia intrafamiliar en las unidades educativas, enfocada en la perspectiva de SRHR de adolescentes y j&oacute;venes, mujeres y hombres, para promover el desarrollo de una sociedad comprometida y dispuesta a defender y promover los derechos sexuales y reproductivos.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El plan de capacitaci&oacute;n, incluy&oacute; el&nbsp; dise&ntilde;o de cartillas de sensibilizaci&oacute;n, materiales did&aacute;cticos sobre buenas pr&aacute;cticas y adecuado trato en las relaciones&nbsp; humanas, adem&aacute;s de otros que sean necesarios&nbsp; posteriormente.&nbsp; Estos&nbsp; materiales han sido utilizados a lo largo del segundo semestre del a&ntilde;o en procesos de capacitaci&oacute;n&nbsp; en&nbsp; aula.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se dise&ntilde;&oacute; los procesos de sensibilizaci&oacute;n a operadores de justicia, para garantizar que los operadores&nbsp; de&nbsp; justicia&nbsp; brinden un&nbsp; buen&nbsp; trato&nbsp; a&nbsp; los y las&nbsp; adolescentes&nbsp; y j&oacute;venes,&nbsp; v&iacute;ctimas&nbsp; de&nbsp; violencia.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Adolescentes y j&oacute;venes organizados en Redes en Bolivia, Per&uacute;, Ecuador logran participar activamente y eficazmente en la elaboraci&oacute;n, aprobaci&oacute;n y ejecuci&oacute;n de planes y programas a nivel nacional y local en defensa de sus derechos en SRHR.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alianzas entre organizaciones de adolescentes y j&oacute;venes para formar una Meso Red para la promoci&oacute;n de los SRHR. Con la conformaci&oacute;n de la Plataforma Andina de derechos Sexuales y Reproductivos de J&oacute;venes y Adolescentes&nbsp; y su objetivo principal es la&nbsp; identificaci&oacute;n&nbsp; de&nbsp; problem&aacute;ticas&nbsp; comunes&nbsp; sobre&nbsp; el&nbsp; ejercicio&nbsp; de&nbsp; los derechos sexuales y reproductivos, el intercambio de experiencias, formulaci&oacute;n de estrategias propositivas e identificaci&oacute;n de normativa com&uacute;n a los tres pa&iacute;ses.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Comit&eacute;s conformados por adolescentes y j&oacute;venes, para el seguimiento de propuestas elevadas a las diferentes instancias decisoras a nivel municipal y nacional.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>