<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>LABOR</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cada pa&iacute;s ha realizado un programa de sensibilizaci&oacute;n y capacitaci&oacute;n a las autoridades y funcionarios que tienen que ver directamente con la tem&aacute;tica. Esto se ha logrado a trav&eacute;s de seminarios y talleres donde se ha expuesto la problem&aacute;tica espec&iacute;fica de cada regi&oacute;n y pa&iacute;s para posteriormente, sobre la base de estas realidades, elaborar una planificaci&oacute;n de acciones conjuntas, mediante la firma de convenios de cooperaci&oacute;n interinstitucional, entre el proyecto y estas reparticiones estatales.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cada uno de los pa&iacute;ses ha elaborado e implementado una estrategia comunicacional basada en los objetivos del proyecto y los resultados esperados del mismo, sobre la base de mensajes comunes definidos en las reuniones del Comit&eacute; Regional.Esta estrategia,se&nbsp; ha constituido en una herramienta para llegar a la poblaci&oacute;n adulta en general; la misma se ha dise&ntilde;ado apartir de los resultados de la l&iacute;nea de base que se realiz&oacute; en los tres pa&iacute;ses.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En los tres pa&iacute;ses, se ha realizado un mapeo de las organizaciones de la sociedad civil y ONG&rsquo;s que trabajan en la tem&aacute;tica y se viene desarrollando acciones conjuntas.El mapeo ha evidenciado las condiciones institucionales de las organizaciones y adolescentes y j&oacute;venes, mujeres y hombres, como de las ONG&rsquo;s. Sobre la base de este mapeo, se ha confeccionado una base de datos en cada pa&iacute;s que permite conocer&nbsp; las caracter&iacute;sticas de cada una de las organizaciones en los tres pa&iacute;ses, con las que se implementar&aacute; el proyecto.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se crea una Red social para comunicaci&oacute;n e intercambio de informaci&oacute;n entre&nbsp;&nbsp; ONG's y sociedad Civil&nbsp; para incidir en la agenda p&uacute;blica.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En el primer periodo de la Acci&oacute;n, se consolid&oacute; el asocio trinacional del proyecto, tanto en el aspecto t&eacute;cnico como pol&iacute;tico.&nbsp; Los socios se han compenetrado con la estrategia y los objetivos del proyecto y se consolidaron las alianzas regionales con los gobiernos subnacionales para el desarrollo de las estrategias regionales de incidencia pol&iacute;tica.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se ha logrado el involucramiento de los gobiernos regionales, lo cual se ha traducido en su respaldo institucional y en algunos casos, de recursos.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se ha constatado la visibilizaci&oacute;n que la UE ha adquirido en la sociedad en materia de los derechos sexuales y reproductivos, como entidad articuladora, propositiva y coadyuvante.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Taller de Arranque del Proyecto con los socios, llevado adelante en la ciudad de La Paz, en fecha 10 al 12 de enero, en el cual se organiz&oacute; y coordin&oacute; las actividades a ser desarrolladas durante el primer a&ntilde;o de la Acci&oacute;n.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha 4 de&nbsp; febrero, se llev&oacute; a cabo una reuni&oacute;n de presentaci&oacute;n de LD con&nbsp; el se&ntilde;or Luca Citarella, Oficial de Programas de Salud de la Uni&oacute;n Europea.&nbsp; En la reuni&oacute;n se trat&oacute; varios puntos referidos a las conclusiones del Taller de Arranque y se solicit&oacute; aclaraciones sobre la normativa UE, concerniente a modificaciones presupuestarias, tipo de cambio y&nbsp; aclaraciones sobre los detalles de la ejecuci&oacute;n de la Acci&oacute;n.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha 21 de febrero el Director Regional de LD, fue en misi&oacute;n a Per&uacute; para reunirse con el socio INPPARES.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En fecha 1&ordm; de Marzo, se realiz&oacute; una reuni&oacute;n de coordinaci&oacute;n con Plan Internacional, quien en asocio con CIES, gan&oacute; un Contrato de Subvenci&oacute;n de la UE sobre la misma tem&aacute;tica.&nbsp; Esta reuni&oacute;n se celebr&oacute; con los representantes de Plan Internacional, CIES y Louvain D&eacute;veloppement.&nbsp;</p>
<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>