<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>LABOR</strong></span></p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>Consolidaci&oacute;n intersectorial</strong></span></p>
<p>&nbsp;</p>
<p>Todos los socios est&aacute;n desarrollando diversas estrategias y mecanismos de interactuaci&oacute;n intersectorial, lo que est&aacute; logrando consolidar compromisos institucionales y grados de empoderamiento ciudadano, para la promoci&oacute;n de los DSR<a href="#_ftn1"><strong><strong>[1]</strong></strong></a>, destac&aacute;ndose el rol de las instancias gubernamentales, tanto a nivel nacional, departamental y local; la sociedad civil organizada y de la poblaci&oacute;n beneficiaria directa, es decir los adolescentes y j&oacute;venes.</p>
<p>&nbsp;</p>
<p>En el caso de los actores gubernamentales locales, por ejemplo, no solamente se han establecido acuerdos que han permitido la realizaci&oacute;n de las acciones, sino adem&aacute;s se est&aacute;n concretando respuestas pol&iacute;ticas, normativas y presupuestarias.</p>
<p>&nbsp;</p>
<p>Esto se expresa por ejemplo, en la efectiva &nbsp;inserci&oacute;n de la tem&aacute;tica de los DSR en las Cartas Org&aacute;nicas Municipales<a href="#_ftn2"><strong><strong>[2]</strong></strong></a> en Chuquisaca, Bolivia, as&iacute; como tambi&eacute;n en la Declaraci&oacute;n de Inconstitucional por parte del Tribunal Constitucional del Per&uacute;, a una demanda de cambio jur&iacute;dico llevada a cabo por un conjunto ciudadano institucional peruano, dirigido por adolescentes.</p>
<p>&nbsp;</p>
<p>Por otra parte, el accionar intersectorial entre las comunidades educativas y los operadores de justicia, representa un ejemplo de efectivo trabajo de coordinaci&oacute;n, que se expresa por ejemplo, en la decisi&oacute;n de generar productos no programados, pero de alto valor agregado que adem&aacute;s responden a demandas de los propios actores beneficiarios: es el caso de propuestas estructuradas de formaci&oacute;n especializada en el &ldquo;buen trato&rdquo;.</p>
<p>Otro ejemplo de contribuci&oacute;n a procesos estructurados de respuesta intersectorial, corresponde al fortalecimiento y/o apertura de servicios de atenci&oacute;n diferenciada de adolescentes, ejemplos de estos se dan sobre todo en Bolivia y Per&uacute;.</p>
<p>&nbsp;</p>
<p>Debido a la intencionalidad operacional del Proyecto, la articulaci&oacute;n intersectorial es una prioridad que va generando la construcci&oacute;n participativa del conjunto de actores a trav&eacute;s de movilizaciones de incidencia pol&iacute;tica, que est&aacute;n generando procesos de di&aacute;logo, discusi&oacute;n y decisi&oacute;n, expresados en disposiciones de ley, tales como la participaci&oacute;n plena del Proyecto en el tratamiento de la Ley de Juventudes.</p>
<p>&nbsp;</p>
<p>En el caso de Ecuador, resulta destacable la presencia consolidada del proyecto, a trav&eacute;s de los actores involucrados, en mesas y espacios de concertaci&oacute;n y toma de decisiones, tales como la Mesa de salud, liderizada por el propio Ministerio de Salud, la cual est&aacute; fortaleciendo la aplicaci&oacute;n y respeto a los DSR.</p>
<p>&nbsp;</p>
<p>En el caso de Per&uacute;, es tan bien resaltable, el impulso conjunto del Proyecto y sus beneficiarios, para motivar y lograr la implantaci&oacute;n de ordenanzas, que por ejemplo, est&aacute;n permitiendo que los adolescentes accedan efectivamente a los servicios de SSR<a href="#_ftn3"><strong><strong>[3]</strong></strong></a>, inclusive en ausencia de sus progenitores.</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>Aseguramiento de las acciones</strong></span></p>
<p>&nbsp;</p>
<p>Cada uno de los socios est&aacute; llevando a cabo la implementaci&oacute;n del proyecto en sus &aacute;mbitos geogr&aacute;ficos de competencia, respetando en lo posible, las planificaciones program&aacute;ticas y cumplimiento de metas.</p>
<p>&nbsp;</p>
<p>Sin embargo situaciones tales como el retraso efectivo del 2<sup>do</sup> desembolso ha ocasionado la priorizaci&oacute;n de acciones y la intensificaci&oacute;n de los procesos.</p>
<p>&nbsp;</p>
<p>En relaci&oacute;n a este aspecto, resulta importante destacar la solvencia y el compromiso operativo por parte de los socios y LD quienes han utilizado inclusive aportes propios para compensar el d&eacute;ficit econ&oacute;mico circunstancial, en pro de no afectar de manera significativa la ejecuci&oacute;n program&aacute;tica de actividades.</p>
<p>&nbsp;</p>
<p>Este &uacute;ltimo aspecto revela el grado de compromiso de cada una de las instituciones, que est&aacute; generando una m&iacute;stica que va m&aacute;s all&aacute; de la simple ejecuci&oacute;n de actividades, sino que adem&aacute;s, plantea nuevos retos orientados a lograr el mayor &eacute;xito posible de las intervenciones, lo cual se evidencia a trav&eacute;s de los m&uacute;ltiples reconocimientos p&uacute;blicos por parte de los actores estatales y de la propia ciudadan&iacute;a, al Proyecto y sus implementadores.</p>
<p>&nbsp;</p>
<p>LD est&aacute; tambi&eacute;n consolidando su rol l&iacute;der, a trav&eacute;s de la permanente retroalimentaci&oacute;n efectiva a sus socios, brind&aacute;ndoles adem&aacute;s, de manera permanente, asistencia t&eacute;cnica y administrativo-contable.</p>
<p>&nbsp;</p>
<p>Si bien existen diferencias entre los socios, relacionadas a sus experticias y competencias, LD ha asumido el rol de articulador y armonizador del Proyecto, no solo orientando la consecuci&oacute;n de resultados y generaci&oacute;n de productos clave, sino adem&aacute;s consensuando procesos, lo que est&aacute; permitiendo la homogeneizaci&oacute;n de las intervenciones, respetando el valor cualitativo institucional individual y las realidades locales diferenciadas.</p>
<p>&nbsp;</p>
<p>Por ejemplo, la riqueza del abordaje diferenciado en Bolivia, que por una parte se focaliza en los &aacute;mbitos urbanos, est&aacute; estableciendo un intercambio importante de experiencias, con las acciones desarrolladas en el &aacute;rea rural.</p>
<p>El an&aacute;lisis de este abordaje, permite reflexionar por ejemplo, sobre los diferentes patrones culturales de los actores involucrados, que determinan condiciones particulares, a las cuales el Proyecto est&aacute; respondiendo, por ejemplo, las diferentes capacidades de convocatoria de los adolescentes y j&oacute;venes y la generaci&oacute;n de fuerzas proactivas que permitan ser &ldquo;escuchados por parte de las autoridades&rdquo;, entre los actores urbanos y rurales.&nbsp;&nbsp; &nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #800000;"><strong>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>Reconducci&oacute;n estrat&eacute;gica del proyecto</strong></span></p>
<p>&nbsp;</p>
<p>A partir del mes de julio de 2012, el proyecto cuenta con una nueva direcci&oacute;n regional, la cual est&aacute; reorientando la coordinaci&oacute;n de acuerdo a los siguientes ejes prioritarios:</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Armonizaci&oacute;n de criterios de homogeneizaci&oacute;n de las acciones</strong></span></li>
</ul>
<p>&nbsp;</p>
<p>Aunque la experiencia solvente de los socios ha desarrollado desde un principio, niveles adecuados de ejecuci&oacute;n program&aacute;tica, antes de julio de 2012 no hab&iacute;a resultados concretos sobre el establecimiento de mecanismos que permitan, por ejemplo, contar con instrumentos consensuados, tales como la estructura homog&eacute;nea de sistematizaci&oacute;n, gu&iacute;as de abordaje com&uacute;n de procesos de incidencia pol&iacute;tica, entre otros.</p>
<p>&nbsp;</p>
<p>As&iacute; mismo no se practicaba el intercambio de experiencias entre socios, lo que generaba una visi&oacute;n parcializada de la Acci&oacute;n.</p>
<p>&nbsp;</p>
<p>Esta armonizaci&oacute;n, por lo tanto, se lleva a cabo ahora bajo la coordinaci&oacute;n directa de LD, a trav&eacute;s de reuniones online, y sesiones t&eacute;cnicas de retroalimentaci&oacute;n, desarrollando agendas priorizadas previamente consensuadas, que a trav&eacute;s del trabajo de equipo conjunto, facilitan el establecimiento de consensos.</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Fortalecimiento del intercambio y flujo de comunicaci&oacute;n efectiva</strong>:</span></li>
</ul>
<p>&nbsp;</p>
<p>Los canales de comunicaci&oacute;n entre socios han ido mejorando, en frecuencia y participaci&oacute;n efectiva, lo que se expresa por un mayor conocimiento, intercambio y consensos por parte de todos los socios a prop&oacute;sito no s&oacute;lo de las acciones conjuntas sino adem&aacute;s de la riqueza de las experiencias individuales.</p>
<p>&nbsp;</p>
<p>Por otra parte, es destacable el mayor compromiso institucional de los socios a favor del Proyecto, lo que ha sido ampliamente demostrado, por ejemplo, en la realizaci&oacute;n de la Reuni&oacute;n Estrat&eacute;gica de Directores, que se llev&oacute; a cabo durante el mes de septiembre 2012, en la ciudad de Lima, donde se han ratificado compromisos y se ha respaldado el trabajo operativo.</p>
<p>&nbsp;</p>
<ul>
    <li><span style="color: #3366ff;"><strong>Consolidaci&oacute;n de roles y liderazgo</strong></span></li>
</ul>
<p>&nbsp;</p>
<p>Los esfuerzos han sido orientados a fortalecer las competencias y desempe&ntilde;o de los socios, destacando las habilidades y logros individuales y generando una asociatividad que est&aacute; permitiendo la generaci&oacute;n de acciones imprevistas de alto valor agregado, tal es el caso del Corredor Binacional Per&uacute;-Ecuador a favor de la promoci&oacute;n de los derechos sexuales y reproductivos, liderizado por los propios adolescentes y j&oacute;venes beneficiarios del Proyecto.</p>
<p>&nbsp;</p>
<p>Hay un claro reconocimiento del liderazgo de LD, que se traduce en la respuesta oportuna, suficiente y pertinente que se tiene por parte de los socios, acerca de las solicitudes de informaci&oacute;n, ajuste, desarrollo y otros, dirigidos a mejorar el desempe&ntilde;o de los procesos y la calidad de los productos que el Proyecto est&aacute; generando.</p>
<p>Este &uacute;ltimo aspecto es demostrable, por ejemplo, por el grado adecuado de reportes y cumplimiento de tareas que se est&aacute;n dando a prop&oacute;sito de los acuerdos asumidos en la &uacute;ltima Reuni&oacute;n de Coordinaci&oacute;n T&eacute;cnica-Administrativa llevada a cabo en la ciudad de La Paz, durante el mes de febrero de 2013.</p>
<p><a href="#_ftnref1">[1]</a>DSR: Derechos Sexuales y Reproductivos.</p>
<p><a href="#_ftnref2">[2]</a>La carta org&aacute;nica es un conjunto de normas desarrolladas para regir la vida institucional, pol&iacute;tica y econ&oacute;mica del Municipio, por ello se transforma en la Ley fundamental del Municipio, ya que declara los principios que regir&aacute;n el sistema, su modelo de organizaci&oacute;n de crecimiento y de distribuci&oacute;n de recursos, de tal manera que se constituye en el instrumento pol&iacute;tico y jur&iacute;dico que posibilita la fijaci&oacute;n de una serie de derechos, organizando los poderes y determinando las atribuciones y funciones de los &oacute;rganos municipales.</p>
<p><a href="#_ftnref3">[3]</a>SSR: Salud Sexual y Reproductiva.</p>

<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>