<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>OBJETIVOS</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>Objetivo global</strong></span></p>
<p>&nbsp;</p>
<p>Contribuir a reducir la morbimortalidad atribuible estilos de vida reproductiva y sexual poco saludables de adolescentes y j&oacute;venes mujeres y hombres en Bolivia, Ecuador y Per&uacute;</p>
<p><strong>&nbsp;</strong></p>
<p><span style="color: #800000;"><strong>Objetivo especifico</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p>Potenciar la incidencia en la formulaci&oacute;n y aplicaci&oacute;n de estrategias que favorecen los derechos, la salud reproductiva y sexual de adolescentes, j&oacute;venes mujeres y hombres en Bolivia, Ecuador y Per&uacute;</p>
<p><span style="color: #800000;"><strong>Resumen de la Acci&oacute;n:</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p>El 2<sup>do</sup> a&ntilde;o de ejecuci&oacute;n del Proyecto, se ha caracterizado por una mayor coordinaci&oacute;n entre los socios. Para este efecto LD como instituci&oacute;n l&iacute;der ha promovido sesiones y acciones orientadas a establecer mejores condiciones y mecanismos de coordinaci&oacute;n interinstitucional.</p>
<p>&nbsp;</p>
<p>En esta l&iacute;nea, durante el 1<sup>er</sup> trimestre 2012, se realiz&oacute; una reuni&oacute;n de coordinaci&oacute;n t&eacute;cnica y administrativa, llevada a cabo en Portoviejo, Provincia de Manab&iacute; en Ecuador, donde se comprometieron acciones conjuntas destinadas a generar productos y resultados de car&aacute;cter regional.</p>
<p>&nbsp;</p>
<p>Dando continuidad a esta l&iacute;nea, se llev&oacute; a cabo en febrero de 2013, en la ciudad de La Paz, Bolivia, una 2<sup>da</sup> Reuni&oacute;n de Coordinaci&oacute;n T&eacute;cnica y Administrativa donde no solamente se analiz&oacute; el grado de ejecuci&oacute;n program&aacute;tica y presupuestaria del Proyecto, sino adem&aacute;s se establecieron estrategias orientadas a garantizar la consecuci&oacute;n de productos y resultados priorizados, y reconduciendo el valor agregado del proyecto, es decir, su car&aacute;cter regional.</p>
<p>&nbsp;</p>
<p>Estas acciones de coordinaci&oacute;n est&aacute;n permitido la armonizaci&oacute;n de estrategias, mecanismos, instrumentos y criterios, que contribuyen al intercambio de experiencias locales bajo un enfoque multipa&iacute;s.</p>
<p>&nbsp;</p>
<p>Algunos hitos relevantes, tienen que ver, por ejemplo, con la Conformaci&oacute;n de la Plataforma Regional de J&oacute;venes, la cual est&aacute; siendo articulada con los otros actores clave beneficiarios del Proyecto, es decir, con las autoridades locales (municipales), las comunidades educativas (profesores y padres de familia en especial), los operadores de justicia, los funcionarios de ONG aliadas y finalmente los representantes de organizaciones de la sociedad civil.</p>
<p>Durante los &uacute;ltimos meses del per&iacute;odo de reporte, se han enfatiza la comunicaci&oacute;n efectiva, lo que se expresa por el flujo frecuente de comunicaciones, intercambio de experiencias, sesiones y reuniones virtuales, y otros, que est&aacute;n permitiendo contar con decisiones consensuadas, como resultado de pr&aacute;cticas participativas, en el marco del respeto y el fortalecimiento conjunto de las acciones.</p>
<p>&ldquo;Se est&aacute; consolidando el esp&iacute;ritu cooperativo multipa&iacute;s e interinstitucional del Proyecto&rdquo;.</p>
<p>&nbsp;</p>
<p>Este accionar liderizado por LD, ha facilitado que los socios implementadores generen sus propios consensos interinstitucionales, promoviendo el intercambio de experiencias y la articulaci&oacute;n de acciones conjuntas.</p>
<p>&nbsp;</p>
<p>Aspectos concretos, est&aacute;n representados por ejemplo, por las m&uacute;ltiples actividades conjuntas realizadas en Bolivia, entre CUNA y OEB, que aportan un abordaje integrado entre las realidades urbanas y rurales, en el ejercicio de los derechos sexuales y reproductivos por parte de los adolescentes y j&oacute;venes; as&iacute; como tambi&eacute;n por las acciones conjuntas llevadas a cabo por INPPARES y CIPEP en el corredor binacional en municipios fronterizos.</p>
<p>&nbsp;</p>
<p>Por otra parte, la articulaci&oacute;n de las redes sociales, no s&oacute;lo de adolescentes y j&oacute;venes sino de otros actores de la sociedad civil organizada, se est&aacute;n consolidando, no solamente en Bolivia, sino tambi&eacute;n en Per&uacute; y Ecuador.</p>
<p>&nbsp;</p>
<p>Finalmente es importante destacar el cumplimiento de los procesos y procedimientos exigidos por la UE<a href="#_ftn1"><strong><strong>[1]</strong></strong></a>, que se vienen aplicando por la totalidad de los socios, en t&eacute;rminos de medios de verificaci&oacute;n y sobre todo visibilizaci&oacute;n, de acuerdo al manual de visibilizaci&oacute;n correspondiente.</p>
<p><a href="#_ftnref1">[1]</a>UE: Uni&oacute;n Europea.</p>

<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>