<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width; user-scalable=0;" />
    <title>My HTML</title>
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p><span style="color: #800000;"><strong>OBJETIVOS</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Invertir en las personas: Buena salud para todos. &ldquo;Decidiendo con libertad: Ejercicio pleno, seguro y responsable de los derechos sexuales y reproductivos en adolescentes, j&oacute;venes y mujeres en Bolivia, Per&uacute; y Ecuador&rdquo;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Socializar los proyectos&nbsp; planteados para encontrar puntos comunes de la ejecuci&oacute;n y as&iacute; coordinar sinergias y acciones conjuntas.&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sensibilizar a representantes de las ONG y de las organizaciones&nbsp; de la sociedad civil, sobre los derechos a la salud sexual y reproductiva de los y las adolescentes.&nbsp;&nbsp;&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Realizar&nbsp; campa&ntilde;as y ferias de difusi&oacute;n y/o promoci&oacute;n de los derechos sexuales y reproductivos a partir de espacios civiles y escolarizados.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Potenciar la incidencia en la formulaci&oacute;n y aplicaci&oacute;n de estrategias que favorecen los derechos, la salud reproductiva y sexual de adolescentes, j&oacute;venes mujeres y hombres en Bolivia, Ecuador y Per&uacute;.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Identificaci&oacute;n y selecci&oacute;n de ONG's y&nbsp; organizaciones de la sociedad civil en la tem&aacute;tica de SHRH.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Elaborar e implementar un Programa por pa&iacute;s de sensibilizaci&oacute;n y capacitaci&oacute;n a autoridades y funcionarios a nivel nacional, municipales, y sociedad civil agrupada.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Elaborar estrategias de comunicaci&oacute;n e informaci&oacute;n (una por pa&iacute;s) dirigidas a la sociedad en general sobre las propuestas de la sociedad civil.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Generar espacios de debate y plataformas para la formulaci&oacute;n e implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas y normativas con autoridades nacionales, municipales y sociedad civil.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conformar plataformas que cuenten con una Directiva, exclusivamente por j&oacute;venes y adolescentes y las ONG&rsquo;s que trabajan en la tem&aacute;tica, se constituyen en Consejos Consultivos.</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Asistir t&eacute;cnicamente a los funcionarios de las oficinas de Servicios Legales Integrales Municipales, para que incorporen las demandas de la sociedad civil</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sistematizar y difundir las consultas ciudadanas y propuestas generadas mediante un&nbsp; proceso&nbsp; de recolecci&oacute;n, selecci&oacute;n,&nbsp; priorizaci&oacute;n&nbsp; y sistematizaci&oacute;n&nbsp; y&nbsp;&nbsp; an&aacute;lisis&nbsp; de&nbsp; toda&nbsp; la&nbsp; informaci&oacute;n&nbsp; generada&nbsp; en&nbsp; los&nbsp; tres&nbsp; pa&iacute;ses&nbsp; participantes,&nbsp; para posteriormente, realizar la&nbsp; edici&oacute;n y publicaci&oacute;n de un libro que ser&aacute; difundido ampliamente entre las organizaciones&nbsp; de&nbsp; la&nbsp; sociedad&nbsp; civil&nbsp; organizada,&nbsp; las ONG&rsquo;s&nbsp; involucradas&nbsp; y el&nbsp; p&uacute;blico en&nbsp; general.&nbsp; Se espera tener concluido el libro a finales del mes de junio 2012, ya&nbsp; que actualmente se est&aacute; en el proceso de selecci&oacute;n de la informaci&oacute;n.</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img class="wp-image-37 alignleft" src="./agenda_files/logo.JPG" alt="logo_color-DECIDIENDO CON LIBERTAD" width="305" height="123" /></a></p>
</body></html>
